[ActiveSkill.AttrPresent_ActiveSkillCooldownConsumptionRate AttributePresentationDefinition]
Description="Redução de reutilização"
NoConstraintText=""
Suffix=""
Prefix=""

[Ammo.AttrPresent_Att_Ammunition AttributePresentationDefinition]
Description="Munição"
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoPickups.AttrPresent_Ammo_Combat_Rifle_CurrentValue AttributePresentationDefinition]
Description="Projéteis de Fuzil"
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoPickups.AttrPresent_Ammo_Combat_Shotgun_CurrentValue AttributePresentationDefinition]
Description="Cartuchos de Escopeta"
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoPickups.AttrPresent_Ammo_Grenade_ProteanCurrentValue AttributePresentationDefinition]
Description="Granadas"
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoPickups.AttrPresent_Ammo_Patrol_SMG_CurrentValue AttributePresentationDefinition]
Description="Projéteis de SMG"
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoPickups.AttrPresent_Ammo_Repeater_Pistol_CurrentValue AttributePresentationDefinition]
Description="Projéteis de Pistola"
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoPickups.AttrPresent_Ammo_Rocket_Launcher_CurrentValue AttributePresentationDefinition]
Description="Foguetes"
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoPickups.AttrPresent_Ammo_Sniper_Rifle_CurrentValue AttributePresentationDefinition]
Description="Projéteis de Rifle Sniper"
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoUpgrades.AttrPresent_AmmoMaxValue_CombatRifle AttributePresentationDefinition]
Description="Munição máx. Fuzil"
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoUpgrades.AttrPresent_AmmoMaxValue_Grenades AttributePresentationDefinition]
Description="Capacidade máx. Granadas"
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoUpgrades.AttrPresent_AmmoMaxValue_Launcher AttributePresentationDefinition]
Description="Mun. máx. Lança-foguetes"
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoUpgrades.AttrPresent_AmmoMaxValue_Pistol AttributePresentationDefinition]
Description="Munição máx. Pistola"
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoUpgrades.AttrPresent_AmmoMaxValue_Shotgun AttributePresentationDefinition]
Description="Munição máx. Escopeta"
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoUpgrades.AttrPresent_AmmoMaxValue_SMG AttributePresentationDefinition]
Description="Munição máx. SMG"
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoUpgrades.AttrPresent_AmmoMaxValue_SniperRifle AttributePresentationDefinition]
Description="Munição máx. Rifle Sniper"
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoUpgrades.AttrPresent_AmmoUpgradeLevel_Combat_Rifle AttributePresentationDefinition]
Description="Evol. munição de Fuzil"
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoUpgrades.AttrPresent_AmmoUpgradeLevel_Combat_Shotgun AttributePresentationDefinition]
Description="Evol. munição de Escopeta"
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoUpgrades.AttrPresent_AmmoUpgradeLevel_Grenade_Protean AttributePresentationDefinition]
Description="Evol. capacidade de Granada"
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoUpgrades.AttrPresent_AmmoUpgradeLevel_Patrol_SMG AttributePresentationDefinition]
Description="Evol. munição de SMG"
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoUpgrades.AttrPresent_AmmoUpgradeLevel_Repeater_Pistol AttributePresentationDefinition]
Description="Evol. munição de Pistola"
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoUpgrades.AttrPresent_AmmoUpgradeLevel_Rocket_Launcher AttributePresentationDefinition]
Description="Evol. munição de Lança-foguetes"
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoUpgrades.AttrPresent_AmmoUpgradeLevel_Sniper_Rifle AttributePresentationDefinition]
Description="Evol. munição de Rifle Sniper"
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoUpgrades.AttrPresent_AttrSlotGrade_Combat_Rifle AttributePresentationDefinition]
Description="Use para aumentar a capacidade de munição do Fuzil até $NUMBER$."
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoUpgrades.AttrPresent_AttrSlotGrade_Grenade AttributePresentationDefinition]
Description="Use para aumentar a capacidade de Granadas até $NUMBER$."
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoUpgrades.AttrPresent_AttrSlotGrade_Launcher AttributePresentationDefinition]
Description="Use para aumentar a capacidade de munição do Lança-foguetes até $NUMBER$."
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoUpgrades.AttrPresent_AttrSlotGrade_Repeater AttributePresentationDefinition]
Description="Use para aumentar a capacidade de munição da Pistola até $NUMBER$."
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoUpgrades.AttrPresent_AttrSlotGrade_Shotgun AttributePresentationDefinition]
Description="Use para aumentar a capacidade de munição da Escopeta até $NUMBER$."
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoUpgrades.AttrPresent_AttrSlotGrade_SMG AttributePresentationDefinition]
Description="Use para aumentar a capacidade de munição da SMG até $NUMBER$."
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoUpgrades.AttrPresent_AttrSlotGrade_Sniper AttributePresentationDefinition]
Description="Use para aumentar a capacidade de munição do Rifle Sniper até $NUMBER$."
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactActionSkillCooldownRate AttributePresentationDefinition]
Description="Veloc. reutilização"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactAfterburnerMaxValue AttributePresentationDefinition]
Description="Aumenta a capacidade"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactAfterburnerOnIdleRegenDelay AttributePresentationDefinition]
Description="Atraso recarga turbo"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactAfterburnerOnIdleRegenRate AttributePresentationDefinition]
Description="Aumenta a vel. recarga"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactAmmoMaxValue_CombatRifle AttributePresentationDefinition]
Description="Mun. máx. Fuzil"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactAmmoMaxValue_Grenades AttributePresentationDefinition]
Description="Cap. máx. Granadas"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactAmmoMaxValue_Launcher AttributePresentationDefinition]
Description="Mun. máx. Lança-foguetes"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactAmmoMaxValue_Pistol AttributePresentationDefinition]
Description="Mun. máx. Pistola"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactAmmoMaxValue_Shotgun AttributePresentationDefinition]
Description="Mun. máx. Escopeta"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactAmmoMaxValue_SMG AttributePresentationDefinition]
Description="Mun. máx. SMG"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactAmmoMaxValue_SniperRifle AttributePresentationDefinition]
Description="Mun. máx. Rifle Sniper"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactAmpImpactDamageModifier AttributePresentationDefinition]
Description="Resist. Slag"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactCorrosiveImpactDamageModifier AttributePresentationDefinition]
Description="Resist. corrosão"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactExperienceGainedFromCombat AttributePresentationDefinition]
Description="EXP por combate"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactExplosiveImpactDamageModifier AttributePresentationDefinition]
Description="Resist. explosão"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactGearLevelRequirementBonus AttributePresentationDefinition]
Description="Requisito de nível de equipamento"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactHealthMaxValue_Player AttributePresentationDefinition]
Description="Saúde máxima"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactHealthRegenPercent AttributePresentationDefinition]
Description="Regen. saúde por seg."
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactIncendiaryImpactDamageModifier AttributePresentationDefinition]
Description="Resist. ignição"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactInstigatedAmpDamageModifier AttributePresentationDefinition]
Description="Danos por Slag"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactInstigatedCorrosiveDamageModifier AttributePresentationDefinition]
Description="Danos por corrosão"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactInstigatedCorrosiveStatusDamageModifier AttributePresentationDefinition]
Description="Danos corrosão por seg."
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactInstigatedExplosiveDamageModifier AttributePresentationDefinition]
Description="Danos por explosão"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactInstigatedIncendiaryDamageModifier AttributePresentationDefinition]
Description="Danos por ignição"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactInstigatedIncendiaryStatusDamageModifier AttributePresentationDefinition]
Description="Danos queimad. por seg."
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactInstigatedMeleeDamageModifier AttributePresentationDefinition]
Description="Danos corpo a corpo"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactInstigatedShockDamageModifier AttributePresentationDefinition]
Description="Danos por eletricidade"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactInstigatedShockStatusDamageModifier AttributePresentationDefinition]
Description="Danos eletric. por seg."
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactMeleeSkillCooldownConsRate AttributePresentationDefinition]
Description="Veloc. reutilização"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactModsAssaultRifles AttributePresentationDefinition]
Description="Fuzis"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactModsBandit AttributePresentationDefinition]
Description="Bandit"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactModsDahl AttributePresentationDefinition]
Description="Dahl"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactModsHyperion AttributePresentationDefinition]
Description="Hyperion"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactModsJakobs AttributePresentationDefinition]
Description="Jakobs"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactModsLaunchers AttributePresentationDefinition]
Description="Lança-foguetes"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactModsMaliwan AttributePresentationDefinition]
Description="Maliwan"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactModsPistols AttributePresentationDefinition]
Description="Pistolas"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactModsShotguns AttributePresentationDefinition]
Description="Escopetas"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactModsSMGs AttributePresentationDefinition]
Description="SMGs"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactModsSniperRifles AttributePresentationDefinition]
Description="Rifles Sniper"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactModsTediore AttributePresentationDefinition]
Description="Tediore"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactModsTorgue AttributePresentationDefinition]
Description="Torgue"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactModsVladof AttributePresentationDefinition]
Description="Vladof"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactNormalImpactDamageModifier AttributePresentationDefinition]
Description="Resistência não elemental"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactRareWeightModifier AttributePresentationDefinition]
Description="Itens raros obtidos"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactRevivalHealthMultiplier AttributePresentationDefinition]
Description="Saúde por segunda chance"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactShieldMaxValue AttributePresentationDefinition]
Description="Capacidade do escudo"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactShieldOnIdleRegenerationRate AttributePresentationDefinition]
Description="Vel. recarga do escudo"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactShockImpactDamageModifier AttributePresentationDefinition]
Description="Resist. à eletricidade"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactShopTimerRate AttributePresentationDefinition]
Description="Tempo em negociação"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactTimeToBeRevivedMultiplier AttributePresentationDefinition]
Description="Tempo segunda chance"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactWeaponAccuracyMaxValue AttributePresentationDefinition]
Description="Precisão máx."
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactWeaponAccuracyOnIdleRegenRate AttributePresentationDefinition]
Description="Recup. precisão"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactWeaponBurstInterval AttributePresentationDefinition]
Description="Intervalo de rajada"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactWeaponClipSize AttributePresentationDefinition]
Description="Tam. carregador"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactWeaponDamage AttributePresentationDefinition]
Description="Danos"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactWeaponFireRate AttributePresentationDefinition]
Description="Cadência de tiro"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactWeaponPerShotAccuracyImpulse AttributePresentationDefinition]
Description="Recuo"
NoConstraintText=""
Suffix=""
Prefix=""

[Artifacts.AttrPresent_ArtifactWeaponReloadSpeed AttributePresentationDefinition]
Description="Veloc. recuo"
NoConstraintText=""
Suffix=""
Prefix=""

[AttrPresent_Ammo_Grenade_ProteanActiveRegenerationRate AttributePresentationDefinition]
Description="Velocidade de regeneração de Granadas"
NoConstraintText=""
Suffix=""
Prefix=""

[AttrPresent_Att_InstaHealing AttributePresentationDefinition]
Description="Sente-se fraco?"
NoConstraintText=""
Suffix=""
Prefix=""

[AttrPresent_CorrosiveStatusEffectDamageModifier AttributePresentationDefinition]
Description="Danos por corrosão"
NoConstraintText=""
Suffix=""
Prefix=""

[AttrPresent_HealthMaxValue_Player AttributePresentationDefinition]
Description="Saúde máxima"
NoConstraintText=""
Suffix=""
Prefix=""

[AttrPresent_PercentChanceToAbsorbAmmo AttributePresentationDefinition]
Description="Probab. de absorção"
NoConstraintText=""
Suffix=""
Prefix=""

[BlackMarket.AttrPresent_Att_BlackMarketUpgrade_TopStat AttributePresentationDefinition]
Description="Evolução de armazenamento"
NoConstraintText=""
Suffix=""
Prefix=""

[ClassMods_Only.AttrPresent_AccuracyMinValue AttributePresentationDefinition]
Description="Precisão"
NoConstraintText=""
Suffix=""
Prefix=""

[ClassMods_Only.AttrPresent_ClassMod_ActiveSkillCooldownConsumptionRate AttributePresentationDefinition]
Description="Veloc. reutilização"
NoConstraintText=""
Suffix=""
Prefix=""

[ClassMods_Only.AttrPresent_ExplosiveImpactDamageModifier AttributePresentationDefinition]
Description="Resist. à explosão"
NoConstraintText=""
Suffix=""
Prefix=""

[ClassMods_Only.AttrPresent_HealthMaxValue_Player AttributePresentationDefinition]
Description="Saúde máxima"
NoConstraintText=""
Suffix=""
Prefix=""

[ClassMods_Only.AttrPresent_HealthOnIdleRegenerationRate AttributePresentationDefinition]
Description="Regen. saúde"
NoConstraintText=""
Suffix=""
Prefix=""

[ClassMods_Only.AttrPresent_InstigatedCorrosiveStatusChanceModifier AttributePresentationDefinition]
Description="Probab. de corrosão"
NoConstraintText=""
Suffix=""
Prefix=""

[ClassMods_Only.AttrPresent_InstigatedCorrosiveStatusDamageModifier AttributePresentationDefinition]
Description="Danos por corrosão"
NoConstraintText=""
Suffix=""
Prefix=""

[ClassMods_Only.AttrPresent_InstigatedGrenadeDamageModifier AttributePresentationDefinition]
Description="Danos por Granadas"
NoConstraintText=""
Suffix=""
Prefix=""

[ClassMods_Only.AttrPresent_InstigatedIncendiaryStatusChanceModifier AttributePresentationDefinition]
Description="Probab. de queimaduras"
NoConstraintText=""
Suffix=""
Prefix=""

[ClassMods_Only.AttrPresent_InstigatedIncendiaryStatusDamageModifier AttributePresentationDefinition]
Description="Danos por queimaduras"
NoConstraintText=""
Suffix=""
Prefix=""

[ClassMods_Only.AttrPresent_InstigatedMeleeDamageModifier AttributePresentationDefinition]
Description="Danos corpo a corpo"
NoConstraintText=""
Suffix=""
Prefix=""

[ClassMods_Only.AttrPresent_InstigatedShockDamageModifier AttributePresentationDefinition]
Description="Danos por eletricidade"
NoConstraintText=""
Suffix=""
Prefix=""

[ClassMods_Only.AttrPresent_InstigatedShockStatusDamageModifier AttributePresentationDefinition]
Description="Danos por eletricidade"
NoConstraintText=""
Suffix=""
Prefix=""

[ClassMods_Only.AttrPresent_PlayerCriticalHitBonus AttributePresentationDefinition]
Description="Danos críticos"
NoConstraintText=""
Suffix=""
Prefix=""

[ClassMods_Only.AttrPresent_ShieldMaxValue AttributePresentationDefinition]
Description="Capacidade do escudo"
NoConstraintText=""
Suffix=""
Prefix=""

[ClassMods_Only.AttrPresent_ShieldOnIdleRegenerationDelay AttributePresentationDefinition]
Description="Atraso recarga do escudo"
NoConstraintText=""
Suffix=""
Prefix=""

[ClassMods_Only.AttrPresent_ShieldOnIdleRegenerationRate AttributePresentationDefinition]
Description="Vel. recarga do escudo"
NoConstraintText=""
Suffix=""
Prefix=""

[ClassMods_Only.AttrPresent_ShockImpactDamageModifier AttributePresentationDefinition]
Description="Resist. à eletricidade"
NoConstraintText=""
Suffix=""
Prefix=""

[ClassMods_Only.AttrPresent_WeaponClipSize AttributePresentationDefinition]
Description="Tam. carregador"
NoConstraintText=""
Suffix=""
Prefix=""

[ClassMods_Only.AttrPresent_WeaponDamage AttributePresentationDefinition]
Description="Danos por armas"
NoConstraintText=""
Suffix=""
Prefix=""

[ClassMods_Only.AttrPresent_WeaponFireInterval AttributePresentationDefinition]
Description="Cadência de tiro"
NoConstraintText=""
Suffix=""
Prefix=""

[ClassMods_Only.AttrPresent_WeaponReloadSpeed AttributePresentationDefinition]
Description="Velocidade de recuo"
NoConstraintText=""
Suffix=""
Prefix=""

[CriticalHits.AttrPresent_PlayerCriticalHitBonus AttributePresentationDefinition]
Description="Danos por Tiro Certeiro"
NoConstraintText=""
Suffix=""
Prefix=""

[Damage.AttrPresent_InstigatedBulletDamageModifier AttributePresentationDefinition]
Description="Danos por projéteis"
NoConstraintText=""
Suffix=""
Prefix=""

[Damage.AttrPresent_InstigatedCorrosiveStatusChanceModifier AttributePresentationDefinition]
Description="Probab. de corrosão"
NoConstraintText=""
Suffix=""
Prefix=""

[Damage.AttrPresent_InstigatedGrenadeDamageModifier AttributePresentationDefinition]
Description="Danos por Granadas"
NoConstraintText=""
Suffix=""
Prefix=""

[Damage.AttrPresent_InstigatedIncendiaryStatusChanceModifier AttributePresentationDefinition]
Description="Probabilidade de queimaduras"
NoConstraintText=""
Suffix=""
Prefix=""

[Damage.AttrPresent_InstigatedIncendiaryStatusDamageModifier AttributePresentationDefinition]
Description="Danos por queimaduras"
NoConstraintText=""
Suffix=""
Prefix=""

[Damage.AttrPresent_InstigatedMeleeDamageModifier AttributePresentationDefinition]
Description="Danos corpo a corpo"
NoConstraintText=""
Suffix=""
Prefix=""

[Damage.AttrPresent_InstigatedRocketDamageModifier AttributePresentationDefinition]
Description="Danos por Foguetes"
NoConstraintText=""
Suffix=""
Prefix=""

[Damage.AttrPresent_InstigatedStatusEffectDamageModifier AttributePresentationDefinition]
Description="Danos por efeito elemental"
NoConstraintText=""
Suffix=""
Prefix=""

[Damage.AttrPresent_ProjectileDamage AttributePresentationDefinition]
Description="Danos por Granadas"
NoConstraintText=""
Suffix=""
Prefix=""

[Damage.AttrPresent_ReceivedBulletDamageModifier AttributePresentationDefinition]
Description="Resist. à danos por projéteis"
NoConstraintText=""
Suffix=""
Prefix=""

[Damage.AttrPresent_ReceivedGrenadeDamageModifier AttributePresentationDefinition]
Description="Resist. à danos por Granadas"
NoConstraintText=""
Suffix=""
Prefix=""

[Damage.AttrPresent_ReceivedMeleeDamageModifier AttributePresentationDefinition]
Description="Resist. à danos corpo a corpo"
NoConstraintText=""
Suffix=""
Prefix=""

[Damage.AttrPresent_ReceivedRocketDamageModifier AttributePresentationDefinition]
Description="Resist. à danos por Foguetes"
NoConstraintText=""
Suffix=""
Prefix=""

[Damage.AttrPresent_ReceivedStatusEffectDamageModifier AttributePresentationDefinition]
Description="Resist. à danos por efeito elemental"
NoConstraintText=""
Suffix=""
Prefix=""

[Damage.AttrPresent_ShockStatusEffectDamageModifier AttributePresentationDefinition]
Description="Danos elétricos"
NoConstraintText=""
Suffix=""
Prefix=""

[DamageTypes.AttrPresent_CorrosiveChanceResistanceModifier AttributePresentationDefinition]
Description="Resist. à corrosão"
NoConstraintText=""
Suffix=""
Prefix=""

[DamageTypes.AttrPresent_CorrosiveDurationResistanceModifier AttributePresentationDefinition]
Description="Redução da duração de corrosão"
NoConstraintText=""
Suffix=""
Prefix=""

[DamageTypes.AttrPresent_CorrosiveImpactDamageModifier AttributePresentationDefinition]
Description="Danos por impacto corrosivo"
NoConstraintText=""
Suffix=""
Prefix=""

[DamageTypes.AttrPresent_CorrosivePassiveDamageModifier AttributePresentationDefinition]
Description="Danos por corrosão"
NoConstraintText=""
Suffix=""
Prefix=""

[DamageTypes.AttrPresent_ExplosiveImpactDamageModifier AttributePresentationDefinition]
Description="Danos por impacto explosivo"
NoConstraintText=""
Suffix=""
Prefix=""

[DamageTypes.AttrPresent_IgniteChanceResistanceModifier AttributePresentationDefinition]
Description="Resist. à queimaduras"
NoConstraintText=""
Suffix=""
Prefix=""

[DamageTypes.AttrPresent_IgniteDurationResistanceModifier AttributePresentationDefinition]
Description="Redução da duração de queimaduras"
NoConstraintText=""
Suffix=""
Prefix=""

[DamageTypes.AttrPresent_IncendiaryImpactDamageModifier AttributePresentationDefinition]
Description="Danos por impacto incendiário"
NoConstraintText=""
Suffix=""
Prefix=""

[DamageTypes.AttrPresent_IncendiaryPassiveDamageModifier AttributePresentationDefinition]
Description="Danos por queimaduras"
NoConstraintText=""
Suffix=""
Prefix=""

[DamageTypes.AttrPresent_NormalImpactDamageModifier AttributePresentationDefinition]
Description="Danos por impacto"
NoConstraintText=""
Suffix=""
Prefix=""

[DamageTypes.AttrPresent_NormalPassiveDamageModifier AttributePresentationDefinition]
Description="Danos por impacto passivo"
NoConstraintText=""
Suffix=""
Prefix=""

[DamageTypes.AttrPresent_ShockChanceResistanceModifier AttributePresentationDefinition]
Description="Prob. resist. eletricidade"
NoConstraintText=""
Suffix=""
Prefix=""

[DamageTypes.AttrPresent_ShockDurationResistanceModifier AttributePresentationDefinition]
Description="Redução da duração do choque"
NoConstraintText=""
Suffix=""
Prefix=""

[DamageTypes.AttrPresent_ShockImpactDamageModifier AttributePresentationDefinition]
Description="Danos por impacto elétrico"
NoConstraintText=""
Suffix=""
Prefix=""

[DamageTypes.AttrPresent_ShockPassiveDamageModifier AttributePresentationDefinition]
Description="Danos por eletricidade"
NoConstraintText=""
Suffix=""
Prefix=""

[Echo.AttrPresent_Att_DummyECHO AttributePresentationDefinition]
Description="ECHO"
NoConstraintText=""
Suffix=""
Prefix=""

[Echo.AttrPresent_Att_DummyShieldBooster AttributePresentationDefinition]
Description="Recarrega os escudos em 25%"
NoConstraintText=""
Suffix=""
Prefix=""

[Experience.AttrPresent_ExperienceCurrentValue AttributePresentationDefinition]
Description="Experiência"
NoConstraintText=""
Suffix=""
Prefix=""

[Experience.AttrPresent_ExperiencePointsFromCombatScale AttributePresentationDefinition]
Description="Experiência adicional"
NoConstraintText=""
Suffix=""
Prefix=""

[GrenadeMod.AttrPresent_GrenadeModBlastRadius AttributePresentationDefinition]
Description="Raio de explosão"
NoConstraintText=""
Suffix=""
Prefix=""

[GrenadeMod.AttrPresent_GrenadeModFuseTime AttributePresentationDefinition]
Description="Atraso da ignição"
NoConstraintText=""
Suffix=""
Prefix=""

[GrenadeMod.AttrPresent_GrenadeModGrenadeDamage AttributePresentationDefinition]
Description="Danos por Granadas"
NoConstraintText=""
Suffix=""
Prefix=""

[GrenadeMod.AttrPresent_GrenadeModIsCorrosive AttributePresentationDefinition]
Description="[corrosive]Corrosão"
NoConstraintText=""
Suffix=""
Prefix=""

[GrenadeMod.AttrPresent_GrenadeModIsIncendiary AttributePresentationDefinition]
Description="[incendiary]Queimaduras"
NoConstraintText=""
Suffix=""
Prefix=""

[GrenadeMod.AttrPresent_GrenadeModIsShock AttributePresentationDefinition]
Description="[shock]Eletrocução"
NoConstraintText=""
Suffix=""
Prefix=""

[GrenadeMod.AttrPresent_GrenadeModIsSlag AttributePresentationDefinition]
Description="[slag]Slag"
NoConstraintText=""
Suffix=""
Prefix=""

[GrenadeMod.AttrPresent_GrenadeModNumberOfChildProjectiles AttributePresentationDefinition]
Description="Gera $NUMBER$ Granadas de Dispersão"
NoConstraintText=""
Suffix="[-projectilecount]"
Prefix="[projectilecount]x"

[GrenadeMod.AttrPresent_GrenadeModStatusEffectChanceModifier AttributePresentationDefinition]
Description="Probabilidade"
NoConstraintText=""
Suffix=""
Prefix=""

[GrenadeMod.AttrPresent_GrenadeModStatusEffectDamage AttributePresentationDefinition]
Description="- danos por seg."
NoConstraintText=""
Suffix=""
Prefix=""

[Health.AttrPresent_HealthActiveRegenerationRate AttributePresentationDefinition]
Description="Regen. saúde"
NoConstraintText=""
Suffix=""
Prefix=""

[Health.AttrPresent_HealthCurrentValue AttributePresentationDefinition]
Description="Saúde"
NoConstraintText=""
Suffix=""
Prefix=""

[Health.AttrPresent_HealthMaxValue AttributePresentationDefinition]
Description="Saúde máxima"
NoConstraintText=""
Suffix=""
Prefix=""

[Health.AttrPresent_HealthPassiveRegenerationRate AttributePresentationDefinition]
Description="Regen. saúde"
NoConstraintText=""
Suffix=""
Prefix=""

[Inventory.AttrPresent_InstigatedMeleeDamageAddedBuff AttributePresentationDefinition]
Description="Bonificação corpo a corpo"
NoConstraintText=""
Suffix=""
Prefix=""

[Inventory.AttrPresent_InventorySlotMax_Misc AttributePresentationDefinition]
Description="Capacidade de inventário"
NoConstraintText=""
Suffix=""
Prefix=""

[Inventory.AttrPresent_InventoryWeaponEquipMax AttributePresentationDefinition]
Description="Compartimento para armas"
NoConstraintText=""
Suffix=""
Prefix=""

[Inventory.AttrPresent_MeleeSkillCooldownConsumptionRate AttributePresentationDefinition]
Description="Reutilização de golpe especial"
NoConstraintText=""
Suffix=""
Prefix=""

[Loot.AttrPresent_AwesomeLevel AttributePresentationDefinition]
Description="Encontrar itens raros"
NoConstraintText=""
Suffix=""
Prefix=""

[Money.AttrPresent_PlayerCurrencyOnHand AttributePresentationDefinition]
Description="Dinheiro"
NoConstraintText=""
Suffix=""
Prefix=""

[Shields.AttrPresent_Att_BoosterShield_ProcChance AttributePresentationDefinition]
Description="Probab. de turbo"
NoConstraintText=""
Suffix=""
Prefix=""

[Shields.AttrPresent_Att_ChimeraShield_Resistance AttributePresentationDefinition]
Description="Resistência elemental"
NoConstraintText=""
Suffix=""
Prefix=""

[Shields.AttrPresent_Att_ImpactShield_Consumption AttributePresentationDefinition]
Description="Efetuar disparos turbinados consome $NUMBER$ do seu escudo."
NoConstraintText=""
Suffix=""
Prefix=""

[Shields.AttrPresent_Att_ImpactShield_DamageBonus AttributePresentationDefinition]
Description="Se o seu escudo estiver no máximo, o próximo disparo será turbinado com $NUMBER$ de danos."
NoConstraintText=""
Suffix=""
Prefix=""

[Shields.AttrPresent_Att_RoidShield_MeleeDamage AttributePresentationDefinition]
Description="Danos Esteróides"
NoConstraintText=""
Suffix=""
Prefix=""

[Shields.AttrPresent_Att_ShieldNovaDamage_Corrosive AttributePresentationDefinition]
Description="Danos Nova"
NoConstraintText=""
Suffix=""
Prefix=""

[Shields.AttrPresent_Att_ShieldNovaDamage_Explosive AttributePresentationDefinition]
Description="Danos Nova"
NoConstraintText=""
Suffix=""
Prefix=""

[Shields.AttrPresent_Att_ShieldNovaDamage_Fire AttributePresentationDefinition]
Description="Danos Nova"
NoConstraintText=""
Suffix=""
Prefix=""

[Shields.AttrPresent_Att_ShieldNovaDamage_Shock AttributePresentationDefinition]
Description="Danos Nova"
NoConstraintText=""
Suffix=""
Prefix=""

[Shields.AttrPresent_Att_ShieldNovaSize_Corrosive AttributePresentationDefinition]
Description="Raio Nova"
NoConstraintText=""
Suffix=""
Prefix=""

[Shields.AttrPresent_Att_ShieldNovaSize_Explosive AttributePresentationDefinition]
Description="Raio Nova"
NoConstraintText=""
Suffix=""
Prefix=""

[Shields.AttrPresent_Att_ShieldNovaSize_Fire AttributePresentationDefinition]
Description="Raio Nova"
NoConstraintText=""
Suffix=""
Prefix=""

[Shields.AttrPresent_Att_ShieldNovaSize_Shock AttributePresentationDefinition]
Description="Raio Nova"
NoConstraintText=""
Suffix=""
Prefix=""

[Shields.AttrPresent_Att_ShieldSpikeDamage_Corrosive AttributePresentationDefinition]
Description="Danos de Espinhos"
NoConstraintText=""
Suffix=""
Prefix=""

[Shields.AttrPresent_Att_ShieldSpikeDamage_Explosive AttributePresentationDefinition]
Description="Danos de Espinhos"
NoConstraintText=""
Suffix=""
Prefix=""

[Shields.AttrPresent_Att_ShieldSpikeDamage_Fire AttributePresentationDefinition]
Description="Danos de Espinhos"
NoConstraintText=""
Suffix=""
Prefix=""

[Shields.AttrPresent_Att_ShieldSpikeDamage_Shock AttributePresentationDefinition]
Description="Danos de Espinhos"
NoConstraintText=""
Suffix=""
Prefix=""

[Shields.AttrPresent_ImpactDamageBonus AttributePresentationDefinition]
Description="Danos Slag"
NoConstraintText=""
Suffix=""
Prefix=""

[Shields.AttrPresent_ImpactShield_ConsumptionOnEmpower AttributePresentationDefinition]
Description="Absorção de disparo Slag"
NoConstraintText=""
Suffix=""
Prefix=""

[Shields.AttrPresent_ShieldMaxValue AttributePresentationDefinition]
Description="Capacidade"
NoConstraintText=""
Suffix=""
Prefix=""

[Shields.AttrPresent_ShieldOnIdleRegenerationDelay AttributePresentationDefinition]
Description="Atraso de recarga"
NoConstraintText=""
Suffix=""
Prefix=""

[Shields.AttrPresent_ShieldOnIdleRegenerationRate AttributePresentationDefinition]
Description="Veloc. recarga"
NoConstraintText=""
Suffix=""
Prefix=""

[Shields.AttrPresent_ShieldPassiveRegenerationRate AttributePresentationDefinition]
Description="Regeneração"
NoConstraintText="Escudo"
Suffix=""
Prefix=""

[Skills.AttrPresent_ActionSkillCooldownTime AttributePresentationDefinition]
Description="Reutilização da habilidade de ação"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills.AttrPresent_InstinctSkillImpulse AttributePresentationDefinition]
Description="Sede de Adrenalina"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Assassin.AttrPresent_Ambush AttributePresentationDefinition]
Description="Habilidade Emboscada"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Assassin.AttrPresent_AngelofDeath AttributePresentationDefinition]
Description="Habilidade Anjo da Morte"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Assassin.AttrPresent_Backstab AttributePresentationDefinition]
Description="Habilidade Ataque com Espada"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Assassin.AttrPresent_BeLikeWater AttributePresentationDefinition]
Description="Habilidade Como Água"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Assassin.AttrPresent_BloodyTrails AttributePresentationDefinition]
Description="Habilidade Rastros de Sangue"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Assassin.AttrPresent_BoomHeadShot AttributePresentationDefinition]
Description="Habilidade Entre os Olhos"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Assassin.AttrPresent_Bore AttributePresentationDefinition]
Description="Habilidade Perfurador"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Assassin.AttrPresent_CounterStrike AttributePresentationDefinition]
Description="Habilidade Contra Ataque"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Assassin.AttrPresent_FastHands AttributePresentationDefinition]
Description="Habilidade Mãos Ligeiras"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Assassin.AttrPresent_Fearless AttributePresentationDefinition]
Description="Habilidade Intrépido"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Assassin.AttrPresent_Followthrough AttributePresentationDefinition]
Description="Habilidade Sucessão de Golpes"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Assassin.AttrPresent_Grim AttributePresentationDefinition]
Description="Habilidade Cruel"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Assassin.AttrPresent_HeadShot AttributePresentationDefinition]
Description="Habilidade Tiro na Cabeça"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Assassin.AttrPresent_ImpossibleReach AttributePresentationDefinition]
Description="Habilidade Alcance Impossível"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Assassin.AttrPresent_IronHand AttributePresentationDefinition]
Description="Habilidade Punhos de Ferro"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Assassin.AttrPresent_KillConfirmed AttributePresentationDefinition]
Description="Habilidade Morte Certa"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Assassin.AttrPresent_Killer AttributePresentationDefinition]
Description="Habilidade Executor"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Assassin.AttrPresent_KillingBlow AttributePresentationDefinition]
Description="Habilidade Golpe Mortal"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Assassin.AttrPresent_OneShotOneKill AttributePresentationDefinition]
Description="Habilidade Um Tiro, Uma Morte"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Assassin.AttrPresent_Optics AttributePresentationDefinition]
Description="Habilidade Visor Ótico"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Assassin.AttrPresent_Precision AttributePresentationDefinition]
Description="Habilidade Infalível"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Assassin.AttrPresent_Resurgence AttributePresentationDefinition]
Description="Habilidade Restauração"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Assassin.AttrPresent_RisingShot AttributePresentationDefinition]
Description="Habilidade Ataque Ascendente"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Assassin.AttrPresent_TakeDown AttributePresentationDefinition]
Description="Habilidade Submissão"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Assassin.AttrPresent_TwoFang AttributePresentationDefinition]
Description="Habilidade Duas Presas"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Assassin.AttrPresent_Unforeseen AttributePresentationDefinition]
Description="Habilidade Imprevisível"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Assassin.AttrPresent_Velocity AttributePresentationDefinition]
Description="Habilidade Velocidade"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Merc.AttrPresent_5Shotsor6 AttributePresentationDefinition]
Description="Habilidade 5 Tiros ou 6"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Merc.AttrPresent_AllIneedIsOne AttributePresentationDefinition]
Description="Habilidade Só Preciso de Um"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Merc.AttrPresent_Asbestos AttributePresentationDefinition]
Description="Habilidade Amianto"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Merc.AttrPresent_DivergentLikeness AttributePresentationDefinition]
Description="Habilidade Similaridade Divergente"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Merc.AttrPresent_Exploit AttributePresentationDefinition]
Description="Habilidade Aproveitamento"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Merc.AttrPresent_FilledtotheBrim AttributePresentationDefinition]
Description="Habilidade Transbordante"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Merc.AttrPresent_HardToKill AttributePresentationDefinition]
Description="Habilidade Duro de Matar"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Merc.AttrPresent_ImTheJuggernaut AttributePresentationDefinition]
Description="Habilidade Sou Um Colosso"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Merc.AttrPresent_ImYourHuckleberry AttributePresentationDefinition]
Description="Habilidade Pistoleiro Nato"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Merc.AttrPresent_Incite AttributePresentationDefinition]
Description="Habilidade Cutucar"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Merc.AttrPresent_Inconceivable AttributePresentationDefinition]
Description="Habilidade Inconcebível"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Merc.AttrPresent_JustGotReal AttributePresentationDefinition]
Description="Habilidade A Coisa Ficou Séria"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Merc.AttrPresent_LastLonger AttributePresentationDefinition]
Description="Habilidade Duração Maior"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Merc.AttrPresent_LayWaste AttributePresentationDefinition]
Description="Habilidade Arrasar"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Merc.AttrPresent_LockedandLoaded AttributePresentationDefinition]
Description="Habilidade Carregado e Pronto"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Merc.AttrPresent_MoneyShot AttributePresentationDefinition]
Description="Habilidade Disparo do Milhão"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Merc.AttrPresent_NoKillLikeOverkill AttributePresentationDefinition]
Description="Habilidade Melhor Sobrar Do Que Faltar"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Merc.AttrPresent_NoTimeToBleed AttributePresentationDefinition]
Description="Habilidade Não Há Tempo Para Sangrar"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Merc.AttrPresent_OutOfBubblegum AttributePresentationDefinition]
Description="Habilidade Sou A Prisão"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Merc.AttrPresent_QuickDraw AttributePresentationDefinition]
Description="Habilidade Rápido no Gatilho"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Merc.AttrPresent_SexualTyrannosaurus AttributePresentationDefinition]
Description="Habilidade Tiranossauro Sexual"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Merc.AttrPresent_YippeeKiYay AttributePresentationDefinition]
Description="Habilidade Yipi kay yey"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Siren.AttrPresent_Accelerate AttributePresentationDefinition]
Description="Habilidade Aceleração"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Siren.AttrPresent_Backdraft AttributePresentationDefinition]
Description="Habilidade Contra A Corrente"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Siren.AttrPresent_BlightPhoenix AttributePresentationDefinition]
Description="Habilidade Fênix Desolada"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Siren.AttrPresent_ChainReaction AttributePresentationDefinition]
Description="Habilidade Reação em Cadeia"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Siren.AttrPresent_Elated AttributePresentationDefinition]
Description="Habilidade Entusiasmo"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Siren.AttrPresent_Fleet AttributePresentationDefinition]
Description="Habilidade Pés Ligeiros"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Siren.AttrPresent_Flicker AttributePresentationDefinition]
Description="Habilidade Cintilação"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Siren.AttrPresent_Foresight AttributePresentationDefinition]
Description="Habilidade Previsão"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Siren.AttrPresent_Helios AttributePresentationDefinition]
Description="Habilidade Helios"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Siren.AttrPresent_Immolate AttributePresentationDefinition]
Description="Habilidade Imolar"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Siren.AttrPresent_Inertia AttributePresentationDefinition]
Description="Habilidade Inércia"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Siren.AttrPresent_KineticReflection AttributePresentationDefinition]
Description="Habilidade Reflexo Cinético"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Siren.AttrPresent_LifeTap AttributePresentationDefinition]
Description="Habilidade Absorção de Vida"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Siren.AttrPresent_MindsEye AttributePresentationDefinition]
Description="Habilidade Imagem Mental"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Siren.AttrPresent_Quicken AttributePresentationDefinition]
Description="Habilidade Pressa"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Siren.AttrPresent_Reaper AttributePresentationDefinition]
Description="Habilidade Ceifadeira"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Siren.AttrPresent_Recompense AttributePresentationDefinition]
Description="Habilidade Recompensa"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Siren.AttrPresent_Restoration AttributePresentationDefinition]
Description="Habilidade Restauração"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Siren.AttrPresent_Suspension AttributePresentationDefinition]
Description="Habilidade Suspensão"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Siren.AttrPresent_Sustenance AttributePresentationDefinition]
Description="Habilidade Sustentação"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Siren.AttrPresent_SweetRelease AttributePresentationDefinition]
Description="Habilidade Doce Libertação"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Siren.AttrPresent_Ward AttributePresentationDefinition]
Description="Habilidade Salvaguarda"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Siren.AttrPresent_Wreck AttributePresentationDefinition]
Description="Habilidade Sucatear"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Soldier.AttrPresent_Battlefront AttributePresentationDefinition]
Description="Habilidade Frente de Batalha"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Soldier.AttrPresent_DutyCalls AttributePresentationDefinition]
Description="Habilidade O Chamdo do Dever"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Soldier.AttrPresent_Expertise AttributePresentationDefinition]
Description="Habilidade Soltura"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Soldier.AttrPresent_ExtendedBurst AttributePresentationDefinition]
Description="Habilidade Descarga Ampliada"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Soldier.AttrPresent_Forbearance AttributePresentationDefinition]
Description="Habilidade Indulgência"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Soldier.AttrPresent_Grenadier AttributePresentationDefinition]
Description="Habilidade Granadeiro"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Soldier.AttrPresent_Grit AttributePresentationDefinition]
Description="Habilidade Coragem"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Soldier.AttrPresent_HealthY AttributePresentationDefinition]
Description="Habilidade Saudável"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Soldier.AttrPresent_Impact AttributePresentationDefinition]
Description="Habilidade Impacto"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Soldier.AttrPresent_LastDitchEffort AttributePresentationDefinition]
Description="Habilidade Esforço Desesperado"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Soldier.AttrPresent_MetalStorm AttributePresentationDefinition]
Description="Habilidade Tempestade de Metal"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Soldier.AttrPresent_Onslaught AttributePresentationDefinition]
Description="Habilidade Holocausto"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Soldier.AttrPresent_Overload AttributePresentationDefinition]
Description="Habilidade Sobrecarga"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Soldier.AttrPresent_Preparation AttributePresentationDefinition]
Description="Habilidade Preparação"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Soldier.AttrPresent_Pressure AttributePresentationDefinition]
Description="Habilidade Pressão"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Soldier.AttrPresent_QuickCharge AttributePresentationDefinition]
Description="Habilidade Carregamento Rápido"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Soldier.AttrPresent_Ready AttributePresentationDefinition]
Description="Habilidade Disposição"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Soldier.AttrPresent_Resourceful AttributePresentationDefinition]
Description="Habilidade Engenhoso"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Soldier.AttrPresent_Sentry AttributePresentationDefinition]
Description="Habilidade Sentinela"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills_Soldier.AttrPresent_Steady AttributePresentationDefinition]
Description="Habilidade Estável"
NoConstraintText=""
Suffix=""
Prefix=""

[Team.AttrPresent_ATT_TeamConstraint AttributePresentationDefinition]
Description="Equipe"
NoConstraintText=""
Suffix=""
Prefix=""

[Team.AttrPresent_ATT_TeamConstraint_Shield AttributePresentationDefinition]
Description="Escudo da equipe"
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons.AttrPresent_AccuracyMaxValue AttributePresentationDefinition]
Description="Precisão"
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons.AttrPresent_AccuracyMinValue AttributePresentationDefinition]
Description="Precisão"
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons.AttrPresent_AccuracyOnIdleRegenerationRate AttributePresentationDefinition]
Description="Recup. precisão"
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons.AttrPresent_InstigatedMeleeDamageModifier AttributePresentationDefinition]
Description=""
NoConstraintText=""
Suffix="Danos corpo a corpo"
Prefix=""

[Weapons.AttrPresent_PlayerCurrentWeaponAmmoRegenerationMultiplier AttributePresentationDefinition]
Description="Regeneração de projéteis"
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons.AttrPresent_TechActiveRegenerationRate AttributePresentationDefinition]
Description="Prob. efeito elemental"
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons.AttrPresent_Weapon_Is_Combat_Rifle AttributePresentationDefinition]
Description="Fuzil"
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons.AttrPresent_Weapon_Is_Pistol AttributePresentationDefinition]
Description="Pistola"
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons.AttrPresent_Weapon_Is_RocketLauncher AttributePresentationDefinition]
Description="Lança-foguetes"
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons.AttrPresent_Weapon_Is_Shotgun AttributePresentationDefinition]
Description="Escopeta"
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons.AttrPresent_Weapon_Is_SMG AttributePresentationDefinition]
Description="SMG"
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons.AttrPresent_Weapon_Is_Sniper_Rifle AttributePresentationDefinition]
Description="Rifle Sniper"
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons.AttrPresent_WeaponAutomaticBurstCount AttributePresentationDefinition]
Description="Contador de rajada"
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons.AttrPresent_WeaponClipSize AttributePresentationDefinition]
Description="Tam. carregador"
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons.AttrPresent_WeaponClipSize_ItemOverride AttributePresentationDefinition]
Description="Tam. carregador"
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons.AttrPresent_WeaponCombinedStatusEffectChanceModifier AttributePresentationDefinition]
Description=""
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons.AttrPresent_WeaponDamage AttributePresentationDefinition]
Description="Danos"
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons.AttrPresent_WeaponDamage_Is_Corrosive AttributePresentationDefinition]
Description="Corrosivo"
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons.AttrPresent_WeaponFireRate AttributePresentationDefinition]
Description="Cadência de tiro"
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons.AttrPresent_WeaponKnockback AttributePresentationDefinition]
Description="Recuo"
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons.AttrPresent_WeaponMeleeDamage AttributePresentationDefinition]
Description="Danos corpo a corpo"
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons.AttrPresent_WeaponPerShotAccuracyImpulse AttributePresentationDefinition]
Description="Redução do recuo"
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons.AttrPresent_WeaponProficiencyGainBonus AttributePresentationDefinition]
Description="Bonificação de perícia"
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons.AttrPresent_WeaponProjectilesPerShot AttributePresentationDefinition]
Description="Projéteis deflagrados"
NoConstraintText=""
Suffix="[-projectilecount]"
Prefix="[projectilecount]x"

[Weapons.AttrPresent_WeaponReloadSpeed AttributePresentationDefinition]
Description="Velocidade de recuo"
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons.AttrPresent_WeaponShotCost AttributePresentationDefinition]
Description=""
NoConstraintText=""
Suffix="projéteis por disparo"
Prefix="Consome "

[Weapons.AttrPresent_WeaponSpread AttributePresentationDefinition]
Description="Precisão"
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons.AttrPresent_WeaponStatusEffectChanceModifier AttributePresentationDefinition]
Description="Probab. efeitos de estado"
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons.AttrPresent_WeaponStatusEffectDamage AttributePresentationDefinition]
Description="Danos por efeitos de estado"
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons.AttrPresent_WeaponZoomEndFOV AttributePresentationDefinition]
Description="Zoom $NUMBER$x"
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons.WeapStatusEffectAttrPresent_CombinedStatusEffectChance WeaponStatusEffectAttributePresentationDefinition]
Description="ERRO"
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons.WeapStatusEffectAttrPresent_StatusEffectChance WeaponStatusEffectAttributePresentationDefinition]
Description="ERRO"
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons.WeapStatusEffectAttrPresent_StatusEffectDamage WeaponStatusEffectAttributePresentationDefinition]
Description="ERRO"
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons_ElementalDamage.AttrPresent_WeaponAmpCombinedStatusEffectChance AttributePresentationDefinition]
Description="Probab. de Slag"
NoConstraintText=""
Suffix="%"
Prefix=""

[Weapons_ElementalDamage.AttrPresent_WeaponAmpStatusEffectChance AttributePresentationDefinition]
Description="Probab. de Slag"
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons_ElementalDamage.AttrPresent_WeaponAmpStatusEffectDamage AttributePresentationDefinition]
Description="Danos por Slag por seg."
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons_ElementalDamage.AttrPresent_WeaponCorrosiveCombinedStatusEffectChance AttributePresentationDefinition]
Description="Probab. de corrosão"
NoConstraintText=""
Suffix="%"
Prefix=""

[Weapons_ElementalDamage.AttrPresent_WeaponCorrosiveStatusEffectChance AttributePresentationDefinition]
Description="Probab. de corrosão"
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons_ElementalDamage.AttrPresent_WeaponCorrosiveStatusEffectDamage AttributePresentationDefinition]
Description="Danos corrosão por seg."
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons_ElementalDamage.AttrPresent_WeaponExplosiveStatusEffectChance AttributePresentationDefinition]
Description="Probab. de explosão"
NoConstraintText=""
Suffix="%"
Prefix=""

[Weapons_ElementalDamage.AttrPresent_WeaponExplosiveStatusEffectDamage AttributePresentationDefinition]
Description="Danos por explosão"
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons_ElementalDamage.AttrPresent_WeaponFireCombinedStatusEffectChance AttributePresentationDefinition]
Description="Probab. de queimaduras"
NoConstraintText=""
Suffix="%"
Prefix=""

[Weapons_ElementalDamage.AttrPresent_WeaponFireStatusEffectChance AttributePresentationDefinition]
Description="Probab. de queimaduras"
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons_ElementalDamage.AttrPresent_WeaponFireStatusEffectDamage AttributePresentationDefinition]
Description="Danos queimad. por seg."
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons_ElementalDamage.AttrPresent_WeaponShockCombinedStatusEffectChance AttributePresentationDefinition]
Description="Probab. de eletrocutar"
NoConstraintText=""
Suffix="%"
Prefix=""

[Weapons_ElementalDamage.AttrPresent_WeaponShockStatusEffectChance AttributePresentationDefinition]
Description="Probab. de eletrocutar"
NoConstraintText=""
Suffix=""
Prefix=""

[Weapons_ElementalDamage.AttrPresent_WeaponShockStatusEffectDamage AttributePresentationDefinition]
Description="Danos eletric. por seg."
NoConstraintText=""
Suffix=""
Prefix=""

